[
  "table-editor-obsidian",
  "advanced-canvas",
  "open-in-new-tab",
  "obsidian-leaflet-plugin",
  "optimize-canvas-connections",
  "obsidian-timeline",
  "editor-width-slider",
  "obsidian-icon-folder",
  "homepage",
  "share-note",
  "folders2graph",
  "obsidian-hider"
]